
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "8"; */
"8.title" = "Dodaj";

/* Class = "NSTextFieldCell"; title = "Add a number for %@"; ObjectID = "9"; */
"9.title" = "Dodaj numer dla %@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Element 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Element 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Element 3";
